<?php  /* Template Name: О компании */
 require('./wp-blog-header.php');
 require_once('header.php');
 ?>
</head>
<body>

<?php include_once('googletag.php'); ?>

<div class="b_wraper">

<?php require('feedcall.php'); ?>	

	<div class="fcontainer"></div>
	<?php require('headerblockcall.php'); ?>
	
	<div class="b_block_about2">
		<div class="b_band b_about_band2">
			<p>Аллока появилась в 2010 году как CPA агентство, работая по принципу оплата только за результат. Мы проводили рекламные кампании для клиентов, а расчет производили не за процесс, а за факт полученных клиентских обращений.</p>
			<br />
			<p>С 2010 года (и даже с 2009 года, поскольку первые клиенты появились еще до официального открытия Аллоки) мы привлекли клиентам больше 20 000 звонков.</p>
			<br />
			<p>Основной задачей наших маркетологов было найти каналы рекламы для каждого клиента, которые бы давали качественные лиды по низким ценам. И, комбинируя эти каналы, мы могли привлекать клиентам звонки по адекватной стоимости, сохраняя еще и собственную маржинальность.</p>
			<br />
			<p>Для работы по этой модели мы разработали собственный инструмент учета конверсий. Систему, которая позволяет считать количество лидов, и, в первую очередь обращений в виде телефонного звонка с каждого рекламного источника.</p>
			<br />
			<p>Сейчас в нашем проекте новый этап - мы поняли, насколько необходим этот инструмент рынку как самостоятельный продукт и направили все силы на его развитие. Сейчас наши основные продукты называются Аллока.Платформа - колтрекинг через API для медиа-издателей, владельцев сайтов и каталогов  и других участников рынка, а также Аллока.Аналитика  - колтрекинг как он-лайн инструмент для бизнеса. Оба продукта подробно описаны на нашем сайте.</p>
		</div>
	</div>
	
	<div class="b_block_about3">
		<div class="b_about3_line"></div>
		<div class="b_band b_about_band3">
			<h1>Сервис колтрекинга<br /><span>работает очень просто:</span></h1>
			<img class="b_about_band3_logo" src="<?php echo bloginfo('template_url'); ?>/images/about_structur_logo.png" alt="" />
			
			<div class="depart_work">
				<h3>Ваш сайт<br />(или рекламные материалы)</h3>
				<p>Вы размещаете на сайте скрипт, который считает звонки и собирает необходимую статистику</p>
			</div>
			<div class="depat_lid">
				<h3>Tрекинговые номера Аллока</h3>
				<p>Пользователю/клиенту показывается телефонный номер, который учитывает источник звонка</p>
			</div>
			<div class="depart_client">
				<h3>Клиенты, которые<br />вам звонят</h3>
				<p>Посетители видят обычный городской номер и просто набирают его, попадая к вам</p>
			</div>
			
		</div>

	</div>
	
	<div class="b_block_about4">
		<div class="b_band b_about_band4">
			
			<div class="b_face1">
				<img src="<?php echo bloginfo('template_url'); ?>/images/face_denis.png" alt="" />
				<div class="face_info1">
					<h3>Михаил Денисов<br /><span>основатель</span></h3>
					<p>&laquo;Аллока - это таблетка от жадности и неоднозначности рекламного рынка,  универсальный инструмент оценки эффективности любого рекламного канала для рекламодателя.&raquo;</p>
				</div>
			</div>
			
			<div class="b_face">
				<!--<img src="<?php echo bloginfo('template_url'); ?>/images/face_telman.png" alt="" />
				<div class="face_info">
					<h3>Наталия Тельманова<br /><span>аккаунт-менеджер</span></h3>
					<p>&laquo;Мы стараемся вникнуть в суть маркетинговых задач клиента и на основе этого проектировать кампанию&raquo;</p>
				</div>-->
			</div>
			
			<div class="b_face">
				<img src="<?php echo bloginfo('template_url'); ?>/images/pomazov.png" alt="" />
				<div class="face_info">
					<h3>Алексей Помазов<br /><span>cо-основатель</span></h3>
					<p>&laquo;Мы стараемся сделать рекламный рынок более прозрачным и понятным для бизнеса с одной стороны и, одновременно, дать медиа-издателям дополнительный инструмент монетизации. Не продайвате клиентам клики (или, о ужас, показы), продавайте звонки!&raquo;</p>
				</div>
			</div>
			
			
		</div>
	</div>
	
	
	<div class="b_block_about5">
		<div class="b_band b_about_band5">
			<h1>Официальное признание</h1>
			<img class="cup" src="<?php echo bloginfo('template_url'); ?>/images/cup.png" alt="" />
			
			<div class="cup_2011">
				<h3 class="first_cup">I место на конкурсе HR-бренд</h3>
				<p>Нижний Новгород, 2011 год</p></div>
			<div class="cup_2010_1">
				<h3>III место в конкурсе инновационных проектов в сфере интернет-технологий &laquo;Web Ready&raquo;</h3>
				<p>в номинации &laquo;Лучший старт-ап&raquo;, 2010 год</p>
			</div>
			<div class="cup_2010_2">
				<h3>Финалист конкурса &laquo;Старт-ап года – 2010&raquo;</h3>
				<p>организованного бизнес-инкубатором ГУ ВШЭ - HSE {Inc} - в номинации &laquo;Быстрый старт&raquo;</p>
			</div>
			
			
			
		
		</div>
	</div>
	
<div class="b_clear"></div>


</div> 

<!--wraper end-->
<?php require('footer.php'); ?>

</body>
</html>
